{
    "header": "Một số công ty bán hàng đa cấp cung cấp những sản phẩm thực phẩm rất được ưa chuộng trên thị trường, nhưng hình thức phân phối lại khiến nhiều người tiêu dùng chưa yên tâm hoàn toàn. Quá trình lựa chọn sản phẩm của công ty bán hàng đa cấp đòi hỏi mỗi người phải trở thành người tiêu dùng thông minh. Vì vậy, mỗi người phải có khả năng dựa vào tiêu chuẩn nhất định để đánh giá độ tin cậy của công ty bán hàng đa cấp trước khi xác định mua.",
    "list": [
        {
            "title": "1. Đừng để bị lừa",
            "content": "Không có lựa chọn nào tốt hơn là mua hàng từ các cửa hàng chính hãng, điều đó khiến khách hàng tránh được rủi ro lớn hơn rất nhiều so với các hình thức mua hàng khác. Khi đến cửa hàng, người mua sẽ biết được công ty có bán sản phẩm thực sự không? Có phải là công ty bán hàng đa cấp chính thống phân phối các dòng sản phẩm chất lượng tốt, đã được cấp phép lưu hành theo đúng quy định của pháp luật?. Trên thực tế, các công ty bán hàng đa cấp bất chính thường không phân phối sản phẩm gì cụ thể hay cố định mà chỉ tồn tại mạng lưới thông qua tuyển dụng, hoặc có sản phẩm nhưng chỉ mang tính tượng trưng, đối phó.<br> Tuy nhiên, trong thời đại công nghệ số ngày nay, việc đến tận công ty để mua hàng không còn phù hợp với đa số người tiêu dùng. Mua hàng trực tuyến (mua hàng online) là một lựa chọn của đa số người dân. Và để mua hàng trực tuyến từ một công ty đa cấp, ngoài việc tìm hiểu thông tin như trên, người tiêu dùng cần tìm hiểu thêm: Công ty có chính sách đổi trả sản phẩm không?. Hầu hết các công ty bán hàng đa cấp chính thống đều có chính sách đổi trả sản phẩm theo quy định của Nghị định 40/2018/NĐ-CP. Còn các công ty bất chính không cho phép đổi trả hàng sau khi mua.<br> Các công ty đa cấp bất chính thường giao sai sản phẩm, chất lượng hàng kém hoặc hàng hỏng, hàng giả nhưng không thu hồi lại; giao hàng nhái, hàng có thông số kỹ thuật khác so với quảng cáo trên website; đăng sai giá hoặc hủy đơn hàng không lý do khiến người tiêu dùng phải đặt lại với giá cao hơn thời điểm trước. Sản phẩm của công ty đa cấp bất chính thường không có nhãn mác, khi khách hàng mua sẽ không được cung cấp hóa đơn mua hàng; không đảm bảo điều kiện bảo quản sản phẩm đối với thực phẩm và thực phẩm chức năng để đảm bảo chất lượng sản phẩm…"
        },
        {
            "title": "2. Bán hàng đa cấp là gì? Cách nhận biết công ty đa cấp lừa đảo",
            "content": "<h3>• Bán hàng đa cấp là gì?<\/h3>\r\n<p>Bán hàng đa cấp là hoạt động kinh doanh sử dụng mạng lưới người tham gia gồm nhiều cấp, nhiều nhánh. Trong đó, người tham gia được hưởng hoa hồng, tiền thưởng và lợi ích kinh tế khác từ kết quả kinh doanh của mình và của những người khác trong mạng lưới (khoản 1 Điều 2 Nghị định 40\/2018\/NĐ-CP).<\/p>\r\n<p>Theo đó, bán hàng đa cấp có những đặc điểm sau đây:<\/p>\r\n<p>- <strong>Bán hàng đa cấp là một hình thức bán lẻ hàng hóa:<\/strong> Công ty bán hàng đa cấp có thể là công ty trực tiếp sản xuất và tiếp thị, bán lẻ sản phẩm hoặc phân phối hàng hóa do các công ty khác sản xuất. Công ty đa cấp bán lẻ hàng hóa thông qua mạng lưới tiếp thị.<\/p>\r\n<p><strong>- Việc bán hàng được thực hiện bởi mạng lưới người tham gia với nhiều cấp, nhiều nhánh khác nhau: <\/strong><\/p>\r\n<p>Các doanh nghiệp thường bán hàng qua đại lý, cửa hàng hoặc siêu thị… Còn trong hoạt động bán hàng đa cấp, không có các đại lý, cửa hàng, siêu thị mà hàng hóa được các nhà phân phối trực tiếp sử dụng hoặc giới thiệu và bán cho người tiêu dùng.<\/p>\r\n<p><strong>- Người tham gia được hưởng hoa hồng, tiền thưởng từ kết quả bán hàng của mình và của người khác trong mạng lưới do mình tổ chức: <\/strong><\/p>\r\n<p>Người tham gia bán hàng đa cấp được hưởng thù lao từ 2 nguồn:<\/p>\r\n<p>• Hoa hồng trực tiếp được tính trên doanh số bán hàng;<\/p>\r\n<p>• Hoa hồng gián tiếp là khoản tiền thưởng khi xây dựng mạng lưới tiêu thụ của người tham gia bán hàng đa cấp.<\/p>\r\n<p>Như vậy, người bán hàng đa cấp sẽ giúp doanh nghiệp bán hàng và được trả hoa hồng chứ không phải là người tham gia đầu tư để hưởng lợi nhuận.<\/p>\r\n<p>• Cách nhận biết công ty đa cấp không đáng tin cậy<\/p>\r\n<p><strong>- Người tham gia phải đặt cọc, mua hàng hoặc đóng tiền:<\/strong> Khi được mời tham gia một doanh nghiệp bán hàng đa cấp, lưu ý nếu phải bỏ ra một khoản tiền để đặt cọc, mua hàng thì cần phải cẩn trọng.<\/p>\r\n<p>Việc tiêu dùng hoặc bán hàng hóa của doanh nghiệp là tùy thuộc nhu cầu, khả năng của bản thân người tham gia, công ty không được yêu cầu người tham gia phải mua một số lượng hàng hóa nhất định để được ký hợp đồng tham gia bán hàng đa cấp.<\/p>\r\n<p>Nhiều công ty bán hàng đa cấp bất chính tồn tại nhờ số tiền những người mới gia nhập bỏ ra mua hàng. Khi không tuyển thêm được người hoặc khi người được tuyển không mua hàng, công ty sẽ rất khó để tồn tại.<\/p>\r\n<p><strong>- Chỉ tập trung tìm kiếm người tham gia vào hệ thống:<\/strong> Công ty cho người tham gia bán hàng đa cấp nhận “hoa hồng” từ việc giới thiệu người khác tham gia vào hệ thống mà không phải từ việc mua, bán hàng hóa của người được giới thiệu đó.<\/p>\r\n<p>Một công ty bán hàng đa cấp chân chính, việc tuyển dụng sẽ không mang lại lợi ích nếu những người được tuyển dụng không bán hàng. Bởi vì chỉ có bán hàng mới giúp hàng hóa được tiêu thụ, mang về doanh thu cho doanh nghiệp, và từ đó nhà phân phối được trả hoa hồng.<\/p>\r\n<p><strong>- Hứa hẹn những khoản lợi nhuận hấp dẫn:<\/strong> Bán hàng đa cấp là một hình thức bán hàng, phân phối hàng hóa, không phải là một hình thức đầu tư, do đó phải cân nhắc khi nghe những lời hứa hẹn hấp dẫn về lợi nhuận.<\/p>\r\n<p><strong>- Không cho trả hàng trong thời hạn 30 ngày: <\/strong>Theo khoản 1 Điều 47 Nghị định 40, người tham gia bán hàng đa cấp có quyền trả lại hàng hóa đã mua từ công ty đa cấp trong thời hạn 30 ngày kể từ ngày nhận hàng.<\/p>\r\n<p>Nếu công ty không cho phép người tham gia bán hàng đa cấp trả lại hàng hóa đã mua thì cần xem xét cẩn trọng.<\/p>\r\n<p><strong>- Không có giấy phép bán hàng đa cấp<\/strong><\/p>\r\n<p>Truy cập website của Cục Cạnh tranh và Bảo vệ người tiêu dùng: http:\/\/www.vca.gov.vn\/DNBHDC.aspx?CateID=424 hoặc Mục Danh sách đa cấp của ứng dụng để kiểm tra.<\/p>\r\n<p>Trên đây chỉ là một số tiêu chí để xác định doanh nghiệp đa cấp có hoạt động bất chính không, do hiện nay có quá nhiều biến tướng của loại hình kinh doanh này nên người dự định tham gia cần phải xem xét, đánh giá toàn diện các yếu tố liên quan đến hoạt động của công ty đa cấp đó."
        }
    ]
}