{
    "name": "Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ Công Thương quy định chi tiết một số điều của nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp", 
    "shortName": "Thông tư số 10/2018/TT-BCT",
    "list": [
        {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "NGHỊ ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG KINH DOANH THEO PHƯƠNG THỨC ĐA CẤP",
            "content": "<p>Căn cứ Luật tổ chức Chính phủ ngày 19 tháng 6 năm 2015;<br> Căn cứ Luật cạnh tranh ngày 03 tháng 12 năm 2004;<br> Căn cứ Luật đầu tư ngày 26 tháng 11 năm 2014 và Luật sửa đổi, bổ sung Điều 6 và Phụ lục 4 về<br> danh mục ngành, nghề đầu tư kinh doanh có điều kiện của Luật đầu tư ngày 22 tháng 11 năm 2016;<br> Theo đề nghị của Bộ trưởng Bộ Công Thương;<br> Chính phủ ban hành Nghị định về quản lý hoạt động kinh doanh theo phương thức đa cấp.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 1.Phạm vi điều chỉnh ",
            "content": "Thông tư này quy định về khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp; việc kiểm tra, cấp, thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp. "
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 2. Đối tượng áp dụng",
            "content": "Thông tư này áp dụng đối với cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp, doanh nghiệp bán hàng đa cấp, người có nhu cầu kiểm tra, xác nhận kiến thức pháp luật về bán hàng đa cấp và tổ chức, cá nhân khác có liên quan."
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 3. Khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp",
            "content": "<p>Khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp (sau đây gọi là chương trình đào tạo) do cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp ban hành phải đảm bảo các nội dung sau đây:<br> 1. Thời lượng đào tạo: tối thiểu 08tiếng;<br> 2. Khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp được quy định theo mẫu tại Phụ lục 1 ban hành kèm theo Thông tư này.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 4. Mẫu đơn đề nghị kiểm tra, xác nhận kiến thức pháp luật về bán hàng đa cấp",
            "content": "Đơn đề nghị kiểm tra, xác nhận kiến thức pháp luật về bán hàng đa cấp được thực hiện theo mẫu tại Phụ lục 2ban hành kèm theo Thông tư này."
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 5. Quy trình tổ chức kiểm tra kiến thức pháp luật bán hàng đa cấp",
            "content": "<p>Cục Cạnh tranh và Bảo vệ người tiêu dùng tổ chức hoặc ủy quyền bằng văn bản cho cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp tổ chức đợt kiểm tra kiến thức pháp luật về bán hàng đa cấp theo quy trình như sau:<br> 1. Kiểm tra tính đầy đủ, hợp lệ của hồ sơ đăng ký kiểm tra, xác nhận kiến thức pháp luật bán hàng đa cấp theo quy định tại khoản 1 Điều 39 Nghị định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp.<br> 2. Lên kế hoạch về thời gian, địa điểm, phương thức kiểm tra.<br> 3. Thông báo kế hoạch kiểm tra.<br> 4. Tổ chức kiểm tra.<br> 5. Đánh giá kết quả kiểm tra.<br> 6. Thông báo kết quả kiểm tra.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 6.Hình thức kiểm tra và đánh giá kết quả kiểm tra",
            "content": "<p>1. Bài kiểm tra kiến thức pháp luật về bán hàng đa cấp được thực hiện dưới hình thức tự luận hoặc trắc nghiệm trong thời gian tối thiểu 60 phút.<br> 2. Điểm kiểm tra được chấm theo thang điểm 100, bài thi dưới 90 điểm đối với hình thức thi trắc nghiệm và dưới 75 điểm đối với hình thức thi tự luận là không đạt yêu cầu.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 7. Xác nhận kiến thức pháp luật về bán hàng đa cấp",
            "content": "<p>1. Xác nhận kiến thức pháp luật về bán hàng đa cấp được thực hiện theo mẫu tại Phụ lục 3 ban hành kèm theo Thông tư này cho những người đạt yêu cầu theo quy định tại khoản 2 Điều 39 Nghị định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp.<br> 2. Trường hợp giấy xác nhận kiến thức pháp luật về bán hàng đa cấp bị mất, bị rách hoặc bị tiêu hủy, Cục Cạnh tranh và Bảo vệ người tiêu dùng cấp lại xác nhận đã được cấp và người đề nghị cấp lại không phải hoàn thành lại khóa đào tạo kiến thức pháp luật về bán hàng đa cấp.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 8. Thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp",
            "content": "<p>1. Cục Cạnh tranh và Bảo vệ người tiêu dùng thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp trong trường hợp sau:<br> a) Phát hiện hồ sơ đăng ký kiểm tra của người được cấp xác nhận có thông tin gian dối;<br> b) Doanh nghiệp bán hàng đa cấp chấm dứt hoạt động bán hàng đa cấp;<br> c) Người được cấp xác nhận kiến thức pháp luật về bán hàng đa cấp chấm dứt hợp đồng lao động hoặc đào tạo với doanh nghiệp bán hàng đa cấp. Doanh nghiệp bán hàng đa cấp có trách nhiệm thông báo cho Cục Cạnh tranh và Bảo vệ người tiêu dùng khi chấm dứt hợp đồng lao động hoặc hợp đồng đào tạo với người được cấp xác nhận kiến thức pháp luật về bán hàng đa cấp.<br> 2. Trình tự, thủ tục thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp:<br> a) Trong thời hạn 10 ngày làm việc kể từ khi xảy ra các trường hợp quy định tại khoản 1 Điều này, Cục Cạnh tranh và Bảo vệ người tiêu dùng ban hành và gửi quyết định thu hồi Xác nhận kiến thức pháp luật về bán hàng đa cấp tới doanh nghiệp. Xác nhận kiến thức pháp luật về bán hàng đa cấp chấm dứt hiệu lực kể từ ngày Cục Cạnh tranh và Bảo vệ người tiêu dùng ban hành quyết định thu hồi.<br> b) Cục Cạnh tranh và Bảo vệ người tiêu dùng có trách nhiệm công bố trên trang thông tin điện tử của Cục Cạnh tranh và Bảo vệ người tiêu dùng và Bộ Công Thương việc thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp của từng doanh nghiệp bán hàng đa cấp.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 9. Hiệu lực thi hành",
            "content": "<p>1. Thông tư này có hiệu lực thi hành từ ngày 15 tháng 7 năm 2018.<br> 2. Thông tư này bãi bỏ Thông tư số 24/2014/TT-BCT ngày 30 tháng 7 năm 2014 của Bộ trưởng Bộ Công Thương quy định chi tiết thi hành một số điều của Nghị định số 42/2014/NĐ-CP ngày 14 tháng 5 năm 2014 của Chính phủ về quản lý hoạt động bán hàng đa cấp.</p>"
        }, {
            "sectionName": "",
            "sectionIndex": 0,
            "title": "Điều 10. Tổ chức thực hiện",
            "content": "<p>1. Cục Cạnh tranh và Bảo vệ người tiêu dùng theo chức năng, nhiệm vụ của mình có trách nhiệm thực hiện các quy định tại Thông tư này.<br> 2.Các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này và gửi ý kiến, kiến nghị về Bộ Công Thương để được hướng dẫn, giải quyết các khó khăn, vướng mắc phát sinh.</p>"
        }
    ]
}
